
/* Class = "NSBox"; title = "Box"; ObjectID = "2yS-CS-mYY"; */
"2yS-CS-mYY.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "AIc-xc-PPF"; */
"AIc-xc-PPF.title" = "Box";

/* Class = "NSButtonCell"; title = "Export…"; ObjectID = "C9u-Pd-gW9"; */
"C9u-Pd-gW9.title" = "Export…";

/* Class = "NSTextFieldCell"; title = "When you export your document to Things, a new project with the name of your document will be created. All tasks will be added as a flat list to this project."; ObjectID = "Jsc-Kz-VcC"; */
"Jsc-Kz-VcC.title" = "When you export your document to Things, a new project with the name of your document will be created. All tasks will be added as a flat list to this project.";

/* Class = "NSTextFieldCell"; title = "Export to Things"; ObjectID = "jHB-aS-swL"; */
"jHB-aS-swL.title" = "Export to Things";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "vLI-Yr-YsH"; */
"vLI-Yr-YsH.title" = "Cancel";
